Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/hilsningstale_a_vv-_saa_mi_mu_zei_skoltesamisk_museum.html.tmx
Source language: nob
Languages: sme

source: Hilsningstale Ä’vv- Saa’mi mu’zei/Skoltesamisk museum
sme: Sámediggepresideantta dearvvahansárdni Ä’vv- Saa’mi mu’zei

source: Sametingspresident Silje Karine Muotka deltok på 5-års markering for åpningen av Ä´vv Saa´mi Mu´zei/Ä'vv Skoltesamisk museum 18. juni 2022.
sme: Lávvardaga geassemánu 18. b. 2022 doalai sámediggepresideanta sáhkavuoru Ä´VV Nuortasámi museas Njávdámis.

source: Kjære venner,
sme: Ráhkis ustibat,

source: Og heldigvis har vi flere slike dager.
sme: Visti lea nu fiinnis, ja dáppe bargojuvvo bures.

source: Denne uka har jeg sammen med Sametinget plenum tatt stilling til et konseptvalg for det nye museumsbygget i Karasjok.
sme: Ja lihkus mis leat eanet dákkár beaivvit. Dán vahkku lean ovttas Sámedikki dievasčoahkkimiin válljen ođđa museavistti konseaptta Kárášjohkii.

source: Her skal vi endelig får en verdig ramme for Poala-Ánde tromma og andre sentrale kulturhistoriske gjenstander, og et verdig hjem for samisk kunst.
sme: Doppe šaddá viimmat Poala-Ánde rumbui gutnálaš rámma ja olu eará guovddáš kulturhistorjjálaš biergasiidda maid, ja gutnálaš ruoktu sámi dáidagii.

source: Og i dag åpner også det nye flotte museumsbygget til Saemien Sijte på Snåsa.
sme: Ja odne rahppo maid Saemien Sijte ođđa fiinna museavisti Snoasas.

source: Mens Saemie Sijte er det museet som ivaretar kulturarven i sørsamisk område, har dere her på Ä’vv Saa’mi mu’zei ansvaret for det skoltesamiske området.
sme: Saemien Sijte lea musea mii fuolaha guovllu máttasámi kulturárbbi, ja dii dáppe Ä’vv- Saa’mi mu’zeias fuolahehpet nuortalaš guovllu kulturárbbi.

source: Det viser at de museene som Sametinget har ansvar for danner en fin kjede av viktige institusjoner gjennom hele det samiske området.
sme: Dat čájeha ahte museat maidda Sámedikkis lea ovddasvástádus ráhkadit fiinna ráiddu mas leat dehálaš ásahusat olles sámi guovllus.

source: Jeg gi honnør og ros for det flotte arbeidet dere gjør!
sme: Gudnejahttán ja rámiidan barggu máid bargabehtet!

source: Dere er viktige for Neiden og for oss alle.
sme: Dii lehpet mávssolaččat Njávdámii ja midjiide buohkaide.

source: Dere har sentrale oppgaver i deres nærområde, og samarbeider også godt over landegrensene.
sme: Dis leat erenoamáš barggut din lagasbirrasis, ja ovttasbargu lea maid rasttildan rájiid.

source: La oss håpe at vi snart skal kunne samarbeide med våre søstre og brødre i øst, slik vi var godt i gang med før krigen.
sme: Sávvamis sáhttit maid fargga ovttasbargat min oappáiguin ja vieljaiguin nuorttabealde, nu go bures leimmet álgán ovdal soađi.

source: Sametinget har fokus på samiske språk.
sme: Sámegielat leat dehálaččat Sámediggái.

source: Skoltesamisk språk er et av de språkene som er truet, og vi må jobbe mer med.
sme: Nuortalaš giella lea okta dain áitojuvvon gielain mainna feret eanet bargat.

source: Sametinget har derfor en ambisjon om at Ä’vv Saa’mi mu’zei skal kunne utvikles til å bli en nøkkelinstitusjon for skoltesamisk språk i framtida.
sme: Sámedikki mihttomearri lea danne ahte Ä’vv- Saa’mi mu’zeia galgá sáhttit šaddat čoavddaásahussan nuortalašgillii boahtteáiggis.
